{
    "GAMEPLAY_MakeshiftBlanket" : {
                            "English" : "Patchwork Blanket",
							"Spanish (Spain)" : "Manta de retales",
                            "Turkish" : "Yamalı Battaniye",
							"Russian" : "Лоскутное одеяло",
							"Italian" : "Coperta Patchwork"
    },
    "GAMEPLAY_MakeshiftBlanketDescription" : {
                            "English" : "An improvised blanket sewn together from scraps of cloth. Will keep you a little warmer on those cold, winter nights.",
							"Spanish (Spain)" : "Una manta improvisada, cosida con pedazos de tela. Te mantendrá algo más caliente en esas frías noches de invierno.",
                            "Turkish" : "Kumaş parçalarından birbirine dikilmiş doğaçlama bir battaniye. Bu soğuk kış gecelerinde içinizi biraz daha ısıtacak.",
							"Russian" : "Импровизированное одеяло, сшитое из лоскутков ткани. Сохранит ваше тепло в эти холодные зимние ночи.",
							"Italian" : "Una coperta improvvisata cucita da pezzi di stoffa. Ti terrà un po' al caldo in queste fredde notti invernali."
    },
	"GAMEPLAY_MakeshiftBlanketSingle" : {
                            "English" : "blanket.",
							"Spanish (Spain)" : "manta.",
                            "Turkish" : "Battaniye",
							"Russian" : "одеяло.",
							"Italian" : "Coperta."
    },
	"GAMEPLAY_MakeshiftBlanketMultiple" : {
                            "English" : "blankets.",
							"Spanish (Spain)" : "mantas.",
                            "Turkish" : "Battaniyeler",
							"Russian" : "одеяла.",
							"Italian" : "Coperte."
    },
	"GAMEPLAY_MakeshiftBedroll" : {
                            "English" : "Patchwork Bedroll",
							"Spanish (Spain)" : "Saco de dormir improvisado",
                            "Turkish" : "El Yapımı Uyku Tulumu",
							"Russian" : "Лоскутный спальник",
							"Italian" : "Sacco a Pelo Patchwork"
    },
    "GAMEPLAY_MakeshiftBedrollDescription" : {
                            "English" : "An improvised bedroll sewn together from scraps of cloth. Should keep you warm enough.",
							"Spanish (Spain)" : "Un saco de dormir improvisado, cosido con pedazos de tela. Debería mantenerte caliente, más o menos.",
                            "Turkish" : "Kumaş parçalarından birbirine dikilmiş doğaçlama bir uyku tulumu. Seni yeterince sıcak tutmalı.",
							"Russian" : "Импровизированный спальник, сшитый из лоскутков ткани. Может помочь сохранить тепло.",
							"Italian" : "Un sacco a pelo improvvisato cucito da pezzi di stoffa. Dovrebbe tenerti abbastanza al caldo."
    },
    "GAMEPLAY_OldBlanket" : {
                            "English" : "Old Blanket",
							"Spanish (Spain)" : "Manta vieja",
                            "Turkish" : "Eski Bir Battaniye",
							"Russian" : "Старое одеяло",
							"Italian" : "Vecchia Coperta"
    },
    "GAMEPLAY_OldBlanketDescription" : {
                            "English" : "An old and dusty wool blanket. Abandoned, but still soft to the touch. Will keep you warmer on those cold, winter nights.",
							"Spanish (Spain)" : "Una vieja y polvorienta manta de lana. Abandonada, pero aún es suave al tacto. Te mantendrá más caliente en esas frías noches de invierno.",
                            "Turkish" : "Eski ve tozlu bir yün battaniye. Terk edilmiş ama yine de yumuşak. O soğuk kış gecelerinde içinizi ısıtacak.",
							"Russian" : "Старое и пыльное шерстяное одеяло. Брошенное, но всё еще мягкое на ощупь. Сохранит ваше тепло в эти холодные зимние ночи.",
							"Italian" : "Una coperta in lana vecchia e polverosa. Abbandonata, ma ancora morbida al tocco. Ti terrà al caldo in queste fredde notti invernali."
    }
}
